/* VHosts base directory */
" - Default base directory for virtual hosts:\n\t %@" = " - Default base directory for virtual hosts:\n\t %@";

/* VUsers Base directory */
" - Default base directory for virtual users:\n\t %@" = " - Default base directory for virtual users:\n\t %@";

/* VUsers Group */
" - Their system group will be set to\n" = " - Their system group will be set to\n";

/* VUsers information */
" - Virtual users will be affiliated to the following system user : \n" = " - Virtual users will be affiliated to the following system user : \n";

/* Anonymous access */
"\n\nAnonymous Access:\n" = "\n\nAnonymous Access:\n";

/* Server Logging facilities */
"\n\nServer logging:\n" = "\n\nServer logging:\n";

/* System settings */
"\n\nSystem settings:\n" = "\n\nSystem settings:\n";

/* Virtual hosts */
"\n\nVirtual Hosts:\n" = "\n\nVirtual Hosts:\n";

/* Virtual Users */
"\n\nVirtual Users:\n" = "\n\nVirtual Users:\n";

/* Autostart at boot */
"\t - Automatically start at PureFTPd at boot\n" = "\t - Automatically start at PureFTPd at boot\n";

/* server stats configuration */
"\t - Record server statistics configuration...\n" = "\t - Record server statistics configuration...\n";

/* Share processor time */
"\t - Share processor time between running applications\n" = "\t - Share processor time between running applications\n";

/* Auto update stats at startup */
"\t - Statistics automatically updated at PureFTPd Manager startup\n" = "\t - Statistics automatically updated at PureFTPd Manager startup\n";

/* Skip anonymous configuration */
"\t Skipping Anonymous access setup ..." = "\t Skipping Anonymous access setup ...";

/* Skip server logging */
"\t Skipping server statistics configuration..." = "\t Skipping server statistics configuration...";

/* Skip virtual Users */
"\t Skipping Virtual Users setup ..." = "\t Skipping Virtual Users setup ...";

/* VUsers Group details */
"\tGroup:  %@\n\tGID:  %d\n" = "\tGroup:  %@\n\tGID:  %d\n";

/* VUsers details */
"\tUsername:  %@\n\tUID:  %d\n" = "\tUsername:  %@\n\tUID:  %d\n";

/* ftp account information */
"\tUsername:  ftp\n\tUID:  %d\n\tHome:  %@\n\tMember of:  %d" = "\tUsername:  ftp\n\tUID:  %d\n\tHome:  %@\n\tMember of:  %d";

/* Login screen name exists */
"Anonymous account already present." = "Anonymous account already present.";

/* Anonymous account setup will be skipped */
"Anonymous account setup will be skipped" = "Anonymous account setup will be skipped";

/* Configure */
"Configure" = "Configure";

/* Continue */
"Continue" = "Continue";

/* Quit Alert Message */
"Do you really want to quit PureFTPd Manager Setup Assistant ?" = "Do you really want to quit PureFTPd Manager Setup Assistant ?";

/* No comment */
"List Title" = "List Title";

/* OK */
"OK" = "OK";

/* Ok */
"Ok" = "Ok";

/* One or more of your settings is already defined and doesn't match with your system setup. */
"One or more of your settings is already defined and doesn't match with your system setup." = "One or more of your settings is already defined and doesn't match with your system setup.";

/* No comment */
"Pane Title" = "Pane Title";

/* Please choose another one */
"Please choose another one" = "Please choose another one";

/* Title of the window */
"PureFTPd Manager Setup Assistant" = "PureFTPd Manager Setup Assistant";

/* Quit */
"Quit" = "Quit";

/* Skip */
"Skip" = "Skip";

/* System accounts for virtual users match. */
"System accounts for virtual users match." = "System accounts for virtual users match.";

/* Review PureFTPd Settings */
"Take a moment to review your Pure-FTPd Manager settings" = "Take a moment to review your Pure-FTPd Manager settings";

/* Virtual User system misconfigured. */
"Virtual User system misconfigured." = "Virtual User system misconfigured.";

/* You may skip this step or reconfigure it, specifying new names and id numbers. */
"You may skip this step or reconfigure it, specifying new names and id numbers." = "You may skip this step or reconfigure it, specifying new names and id numbers.";

/* GID exists */
"You specified a GID that already exists!" = "You specified a GID that already exists!";

/* Group name exists */
"You specified a group name that already exists!" = "You specified a group name that already exists!";

/* Login screen name exists */
"You specified a login that already exists!" = "You specified a login that already exists!";

/* UID exists */
"You specified a UID that already exists!" = "You specified a UID that already exists!";

